/* Localized versions of Info.plist keys */

CFBundleName = "Griglia di importazione…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Griglia di importazione… versione 1.2, Copyright 2016 Carte Blanche Conseil.";